Repository: blobfish/k9copy
Catalog: po/*.po
Languages: cs, da, nl, sr, sr@latn

source: Nauru
cs: naurština

source: Nepali
cs: nepálština
da: Nepalesisk
nl: Nepalees
sr: непалски
sr@latn: nepalski

source: Nederlands
cs: nizozemština (holandština)
da: Hollandsk

source: Norsk
cs: norština
nl: Noors

source: Occitan
cs: occitánština

source: Oromo
cs: oromoština

source: Oriya
cs: oriyanština

source: Punjabi
cs: paňdžábština

source: Polish
cs: polština
da: Polsk
nl: Pools
sr: пољски
sr@latn: poljski

source: Pashto, Pushto
cs: afghánština
da: Pashto

source: Portugues
cs: portugalština
da: Portugisisk
nl: Portugees
sr: португалски
sr@latn: portugalski

source: Quechua
cs: kečuánština

source: Rhaeto-Romance
cs: rétorománština
da: Rhaeto-Romansk

source: Kirundi
cs: kirundština

source: Romanian
cs: rumunština
da: Rumænsk
nl: Roemeens
sr: румунски
sr@latn: rumunski

source: Russian
cs: ruština
da: Russisk
nl: Russisch
sr: руски
sr@latn: ruski

source: Kinyarwanda
cs: kinyarwandština

source: Sanskrit
cs: sanskrt
nl: Sanskriet

source: Sindhi
cs: sindhština

source: Sangho
cs: sanghoština

source: Serbo-Croatian
cs: srbochorvatština
da: Serbokroatisk
nl: Servokroatisch
sr: српско-хрватски
sr@latn: srpsko-hrvatski

source: Sinhalese
cs: sinhálština
da: Sinhalesisk
nl: Singalees

source: Slovak
cs: slovenština
da: Slovakisk
nl: Slowaaks
sr: словачки
sr@latn: slovački

source: Slovenian
cs: slovinština
da: Slovensk
nl: Sloveens
sr: словенски
sr@latn: slovenski

source: Samoan
cs: samojština
da: Samoansk

source: Shona
cs: shonština

source: Somali
cs: somálština
da: Somalisk
nl: Somalisch

source: Albanian
cs: albánština
da: Albansk
nl: Albanees
sr: албански
sr@latn: albanski

source: Serbian
cs: srbština
da: Serbisk
nl: Servisch
sr: српски
sr@latn: srpski

source: Siswati
cs: siswatština

source: Sesotho
cs: sesotština
da: Sotho

source: Sundanese
cs: sundština
da: Sundanesisk

source: Swahili
cs: svahilština

source: Tamil
cs: tamilština
da: Tamilsk

source: Telugu
cs: telugština

source: Tajik
cs: tádžičtina

source: Thai
cs: thajština
nl: Thais
sr: тајландски (таи)
sr@latn: tajlandski (tai)

source: Tigrinya
cs: tigrinyaština

source: Turkmen
cs: turkmenština
da: Turkmenisk

source: Tagalog
cs: filipínština

source: Setswana
cs: setswanština
da: Tswana

source: Tonga
cs: tonžština

source: Turkish
cs: turečtina
da: Tyrkisk
nl: Turks
sr: турски
sr@latn: turski

source: Tsonga
cs: tsonžština

source: Tatar
cs: tatarština

source: Twi
cs: twijština

source: Uighur
cs: ujgurština

source: Ukrainian
cs: ukrajinština
da: Ukrainsk
nl: Oekraïens
sr: украински
sr@latn: ukrainski

source: Urdu
cs: urdština

source: Uzbek
cs: uzbečtina
da: Uzbekisk

source: Vietnamese
cs: vietnamština
da: Vietnamesisk
nl: Vietnamees
sr: вијетнамски
sr@latn: vijetnamski

source: Volapuk
cs: volapukština
da: Volapük

source: Wolof
cs: wolofština

source: Xhosa
cs: xhosština

source: Yoruba
cs: jorubština

source: Zhuang
cs: zhuangština

source: Chinese
cs: čínština
da: Kinesisk
nl: Chinees
sr: кинески
sr@latn: kineski

source: Zulu
cs: zulština

source: Unknown
cs: neznámý
da: Ukendt
nl: Onbekend
sr: непознат
sr@latn: nepoznat

source: Can't open disc %1!
cs: Disk %1 nelze otevřít!
da: Kan ikke åbne disken %1!
nl: Kan schijf %1 niet openen!
sr: Не могу да отворим диск %1!
sr@latn: Ne mogu da otvorim disk %1!

source: Can't open main ifo!
cs: Hlavní "ifo" nelze otevřít!
da: Kan ikke åbne main ifo!
nl: Kan hoofd ifo niet openen!
sr: Ме могу да отворим главни ifo!
sr@latn: Me mogu da otvorim glavni ifo!

source: Title %1
cs: Název stopy %1
da: Titel %1
nl: Titel %1
sr: Наслов %1
sr@latn: Naslov %1

source: reading title
cs: čtení názvu stopy
da: læser titel
nl: lezen van titel
sr: читам наслов
sr@latn: čitam naslov

source: Error opening vobs for title %1
cs: Chyba při otevírání souborů vob pro název stopy %1
da: Fejl under åbning af vobs for titlen %1
nl: Fout tijdens het openen van vobs voor titel %1
sr: Грешка при отварању vob-ова за наслов %1
sr@latn: Greška pri otvaranju vob-ova za naslov %1

source: ERROR reading block %1
cs: Chyba při čtení bloku %1
da: FEJL ved læsning af blok %1
nl: FOUT tijdens het lezen van block %1
sr: Грешка при читању блока %1
sr@latn: Greška pri čitanju bloka %1

source: Error starting program %1
cs: Při spuštění programu došlo k chybě %1
da: Fejl ved start af programmet %1
nl: Fout tijdens het starten van programma %1

source: Running program
cs: Spouští se program
da: Kører program
nl: Programma uitvoeren

source: Enter the root password
cs: Zadejte heslo superuživatele (root)
da: Angiv root-adgangskoden
nl: Geef het root paswoord op

source: The root password is not valid
cs: Heslo superuživatele (root) není platné
da: Root-adgangskoden er ikke gyldig
nl: Het root paswoord is niet geldig

source: The root password is needed to change the read ahead property of the dvd drive
cs: Heslo superuživatele (root) je potřeba pro změnu vlastnosti čtení dopředu dvd mechaniky
da: Root-adgangskoden kræves for at ændre read-ahead-egenskaben for dvd-drevet
nl: Het root paswoord is nodig om de optie read-ahead te veranderen van het dvd apparaat

source: Cannot open the library %1
cs: Knihovnu %1 nelze otevřít
da: Kan ikke åbne biblioteket %1
nl: Kan de bibliotheek niet openen %1
sr: Не могу да отворим библиотеку %1
sr@latn: Ne mogu da otvorim biblioteku %1

source: Couldn't open the file %1
cs: Soubor %1 nelze otevřít
da: Kunne ikke åbne filen %1
nl: Kon het bestand %1 niet openen
sr: Не могу да отворим датотеку %1
sr@latn: Ne mogu da otvorim datoteku %1

source: Couldn't find stream information
cs: Informaci o datovém proudu nelze najít
da: Kunne ikke finde stream-information
nl: Kon de stream informatie niet ophalen
sr: Не могу да нађем податке за проток
sr@latn: Ne mogu da nađem podatke za protok

source: The file doesn't contain any video stream
cs: Soubor neobsahuje žádný video datový proud
da: Filen indeholder ingen video-stream
nl: Het bestand bevat geen enkele video stream
sr: Датотека не садржи ни један видео ток
sr@latn: Datoteka ne sadrži ni jedan video tok

source: Unsupported codec
cs: Nepodporovaný kodek
da: Ikke understøtet codec
nl: codec niet ondersteund
sr: Неподржани кодек
sr@latn: Nepodržani kodek

source: Couldn't open the codec
cs: Kodek nelze otevřít
da: Kunne ikke åbne codec
nl: Kon de codec niet openen
sr: Не могу да отворим кодек
sr@latn: Ne mogu da otvorim kodek

source: Unable to allocate memory for frames
cs: Nelze vyčlenit žádnou paměť pro snímky %1
da: Kan ikke allokere hukommelse til billeder
nl: Kan geheugen niet toewijzen voor frames
sr: Не могу да алоцирам меморију за кадрове
sr@latn: Ne mogu da alociram memoriju za kadrove

source: remove
cs: Odstranit
da: fjern
nl: verwijderen

source: add chapter
cs: Přidat kapitolu
da: tilføj kapitel
nl: hoofdstuk toevoegen

source: Add Title
cs: Přidat název
da: Tilføj titel
nl: Titel Toevoegen

source: Edit menu
cs: Upravit menu
da: Redigér menu
nl: Menu bewerken
sr: Уреди мени
sr@latn: Uredi meni

source: Create DVD
cs: Vytvořit DVD
da: Opret dvd
nl: DVD Maken
sr: Направи ДВД
sr@latn: Napravi DVD

source: Title %1 Menu
cs: Název %1 menu
da: Menu for titel %1
nl: Titel %1 Menu
sr: Мени %1. наслова
sr@latn: Meni %1. naslova

source: Play Menu
cs: Přehrát menu
da: Afspil menu
nl: Menu afspelen
sr: Пусти мени
sr@latn: Pusti meni

source: Play Title
cs: Přehrát stopu s názvem
da: Afspil titel
nl: Titel afspelen
sr: Пусти наслов
sr@latn: Pusti naslov

source: Play Root Menu
cs: Přehrát kořenové menu
da: Afspil rodmenu
nl: Hoofdmenu afspelen
sr: Пусти главни мени
sr@latn: Pusti glavni meni

source: Play Title Menu
cs: Přehrát menu s názvy stop
da: Afspil titelmenu
nl: Titelmenu afspelen
sr: Пусти мени наслова
sr@latn: Pusti meni naslova

source: Play Title %1
cs: Přehrát stopu s názvem %1
da: Afspil titel %1
nl: Titel %1 afspelen
sr: Пусти наслов %1
sr@latn: Pusti naslov %1

source: Creating root menu
cs: Vytváří se kořenové menu
da: Opretter rodmenu
nl: aanmaken Hoofdmenu
sr: Правим главни мени
sr@latn: Pravim glavni meni

source: The dvd authoring was canceled
cs: Tvorba DVD byla zrušena
da: Dvd-fremstillingen blev annulleret
nl: dvd authoring was geannuleerd
sr: Ауторизација ДВД-а је била прекинута
sr@latn: Autorizacija DVD-a je bila prekinuta

source: Creating menu for title %1
cs: Vytváří se menu pro seznam stop %1
da: Opretter menu for titlen %1
nl: Maken van menu voor titel %1
sr: Правим мени за наслов %1
sr@latn: Pravim meni za naslov %1

source: title %1
cs: Název stopy %1
da: titel %1
nl: titel %1
sr: наслов %1
sr@latn: naslov %1

source: Ready
cs: Hotovo
da: Klar
nl: Klaar
sr: Спремно
sr@latn: Spremno

source: Shrink Factor
cs: Faktor zmenšení
da: Komprimeringsfaktor
nl: Krimp Factor
sr: Фактор компресије
sr@latn: Faktor kompresije

source: MPEG4 Encoding Options
cs: Volby MPEG-4 kódování
da: Indstillinger for MPEG4-indkodning
nl: MPEG4 encodeer opties
sr: Опције MPEG4 кодирања
sr@latn: Opcije MPEG4 kodiranja

source: Copy
cs: Kopírovat
da: Kopiér
nl: Kopieren

source: Eject
cs: Vysunout
da: Skub ud
nl: Uitwerpen
sr: Избаци
sr@latn: Izbaci

source: Wizard
cs: Kouzelník
da: Guide

source: &Options
cs: &Volby
da: &Indstillinger

source: &Help
cs: &Nápověda
da: &Hjælp

source: &Open
cs: &Otevřít
da: Å&bn

source: &Quit
cs: &Ukončit
da: &Afslut

source: Style
cs: Styl
da: Stil

source: About backlite
cs: O backlite
da: Om Backlite

source: Crop selection
cs: Výběr ořezu
da: Beskær markering
nl: Afknip selectie

source: ffmpeg command generator
cs: Generátor příkazů pro ffmpeg
da: kommandogenerator til ffmpeg
nl: ffmpeg commando generator

source: Open DVD
cs: Otevřít DVD
da: Åbn dvd
sr: Отвори DVD
sr@latn: Otvori DVD

source: Titleset %1
cs: Seznam s názvy stop %1
da: Titelsættet %1
nl: Titelset %1
sr: Низ наслова %1
sr@latn: Niz naslova %1

source: chapters
cs: Kapitoly
da: kapitler
nl: hoofdstukken
sr: поглавља
sr@latn: poglavlja

source: audio %1
cs: Zvuk %1
da: lyd %1
sr: звук %1
sr@latn: zvuk %1

source: subpicture %1
cs: Obrazový podklad %1
da: delbillede %1
sr: превод %1
sr@latn: prevod %1

source: Open ISO Image
cs: Otevřít ISO obraz
da: Åbn ISO-imagefil
sr: Отвори ISO одраз
sr@latn: Otvori ISO odraz

source: Audio Codec
cs: Audio kodek
da: Lyd-codec
sr: Звучни кодек
sr@latn: Zvučni kodek

source: Video Codec
cs: Video kodek
sr: Видео кодек
sr@latn: Video kodek

source: Filters
cs: Filtry
da: Filtre
sr: Филтери
sr@latn: Filteri

source: Select a Title in the treeview...
cs: Vybrat název stopy ze stromového pohledu...
da: Vælg en titel i trævisningen...
nl: Selecteer een titel in de boomstructuur
sr: Изаберите наслов у стаблу за преглед...
sr@latn: Izaberite naslov u stablu za pregled...

source: Crop detection
cs: Zjištění ořezu
da: Beskær detektering
nl: Afknip detectie

source: none
cs: Žádný
da: ingen
nl: geen
sr: ништа
sr@latn: ništa

source: new profile
cs: Nový profil
da: ny profil
nl: nieuw profiel
sr: нови профил
sr@latn: novi profil

source: Devices not detected by k9copy
cs: Zařízení nebyla programem k9copy rozpoznána
da: Enheder ikke detekteret af K9copy
nl: Apparaten niet gedetecteerd door k9Copy
sr: Уређаји нису пронађени од стране програма
sr@latn: Uređaji nisu pronađeni od strane programa

source: Encoders
cs: Kodéry
da: Indkodere

source: MPEG-4 Codecs
cs: MPEG-4 kodeky
da: MPEG-4-codec
sr: MPEG-4 кодеци
sr@latn: MPEG-4 kodeci

source: Title preview
cs: Náhled stopy
da: Forhåndsvisning af titel
nl: Titel voorbeeldweergave
sr: преглед наслова
sr@latn: pregled naslova

source: Paths
cs: Cesty
da: Stier
nl: Locaties

source: Default paths
cs: Výchozí cesty
da: Standardstier
nl: Standaard locaties

source: Shrink Factor for %1
cs: Faktor zmenšení pro %1
da: Komprimeringsfaktor for %1
nl: Krimpfactor voor %1
sr: Фактор сужења за %1
sr@latn: Faktor suženja za %1

source: Title Preview
cs: Náhled stopy
da: Forhåndsvisning af titel
nl: Titel voorbeeldweergave
sr: Преглед наслова
sr@latn: Pregled naslova

source: MPEG-4 Encoding cancelled
cs: Kódování MPEG-4 zrušeno
da: MPEG-4-indkodning annulleret
nl: MPEG-4 encodering geannuleerd
sr: MPEG-4 кодирање прекинуто
sr@latn: MPEG-4 kodiranje prekinuto

source: Error opening the DVD
cs: Chyba při otevření DVD
da: Fejl ved åbning af dvd'en
nl: Fout tijdens het openen van DVD

source: Error on dvdnav_set_readahead_flag: %1
cs: Chyba ve vlajce_dvdnav_nastavení_čtení_dopředu: %1
da: Fejl ved dvdnav_set_readahead_flag: %1
nl: Fout in dvdnav_set_readahead_flag: %1

source: Error on setting languages: %1
cs: Chyba při nastavení jazyků: %1
da: Fejl ved valg af sprog: %1
nl: Fout bij het instellen van talen: %1

source: Error on dvdnav_set_PGC_positioning_flag: %1
cs: Chyba ve vlajce_dvdnav_set_PGC_positioning: %1
da: Fejl ved dvdnav_set_PGC_positioning_flag: %1
nl: Fout in dvdnav_set_PGC_positioning_flag: %1

source: Error getting next block: %1
cs: Chyba při získávání dalšího bloku: %1
da: Fejl ved hentning af næste blok: %1
nl: Fout tijdens verkrijgen volgend block: %1

source: A KDE 4 Application
cs: Aplikace prostředí KDE 4
da: Et KDE 4-program
nl: Een KDE 4 programma

source: play title to stdout
cs: Přehrát stopu na stdout
da: afspil titel til stdout
nl: speel titel af naar stdout
sr: пусти наслов на стандардни излаз
sr@latn: pusti naslov na standardni izlaz

source: start sector
cs: Počáteční sektor
da: startsektor
sr: обележивач почетка
sr@latn: obeleživač početka

source: end sector
cs: Koncový sektor
da: slutsektor
nl: einde sector
sr: обележивач краја
sr@latn: obeleživač kraja

source: list of audio streams
cs: Seznam audio datových proudů
da: liste over lyd-streams
nl: lijst van audiostreams
sr: листа звучних токова
sr@latn: lista zvučnih tokova

source: list of spu streams
cs: Seznam spu datových proudů
da: liste over spu-streams
nl: lijst van spu streams
sr: луста spu токова
sr@latn: lusta spu tokova

source: shrink factor
cs: Faktor zmenšení
da: komprimeringsfaktor
nl: krimp factor
sr: фактор компресије
sr@latn: faktor kompresije

source: shrink factor forced
cs: Vynucený faktor zmenšení
da: komprimeringsfaktor gennemtvunget
nl: krimp factor geforceerd
sr: приморани фактор компресије
sr@latn: primorani faktor kompresije

source: size of the cell to be copied
cs: Velikost buňky ke kopírování
da: størrelse på cellen der skal kopieres
nl: grootte van de cell om gekopiëerd te worden
sr: величина ћелије за умножавање
sr@latn: veličina ćelije za umnožavanje

source: total size of selected titles
cs: Celková velikost vybraných stop
da: samlet størrelse på valgte titler
nl: total grootte van de geselecteerde titels
sr: укупна величина изабраних наслова
sr@latn: ukupna veličina izabranih naslova

source: size of the chapters being copied
cs: Velikost kapitol ke kopírování
da: størrelsen på kapitlerne der kopieres
nl: grootte van de hoofdstukken die worden gekopiëerd
sr: величина поглавља за умножавање
sr@latn: veličina poglavlja za umnožavanje

source: selected chapters
cs: Vybrané kapitoly
da: valgte kapitler
nl: geselecteerde hoofdstukken
sr: изабрана поглавља
sr@latn: izabrana poglavlja

source: new dvd size
cs: Velikost nového DVD
da: ny dvd-størrelse
nl: nieuwe DVD grootte
sr: величина новог ДВД-а
sr@latn: veličina novog DVD-a

source: selected chapter
cs: Vybraná kapitola
da: valgt kapitel
nl: geselecteerd hoofdstuk
sr: изабрано поглавње
sr@latn: izabrano poglavnje

source: cell number in selected chapter
cs: Číslo buňky ve vybrané kapitole
da: celleantal i valgt kapitel
nl: cell nummer in geselecteerde hoofdstuk
sr: број ћелије у изабраном поглављу
sr@latn: broj ćelije u izabranom poglavlju

source: status file name
cs: Stavový souborový název
da: navn på statusfil
nl: status bestandsnaam
sr: име датотеке за стање
sr@latn: ime datoteke za stanje

source: initialize status file
cs: Inicializovat stavový soubor
da: initialisér statusfil
nl: Statusbestand initialiseren
sr: покрени датотеку за стањем
sr@latn: pokreni datoteku za stanjem

source: continue playing from last sector
cs: Pokračovat v přehrávání od posledního sektoru
da: fortsæt afspilning fra sidste sektor
nl: verdergaan met afspelen vanaf de laatste sector
sr: настави репродукцију од задњег сектора
sr@latn: nastavi reprodukciju od zadnjeg sektora

source: don't save status at end
cs: Neukládat stav při ukončení
da: gem ikke status ved slutning
nl: status op het einde niet opslaan
sr: не чувај стање на крају
sr@latn: ne čuvaj stanje na kraju

source: save cell in a temporary file before encoding
cs: Uložit buňku v dočasném souboru před kódováním
da: gem celle i midlertidig fil før indkodning
nl: sla cell op in een tijdelijk bestand vooraleer te encoderen
sr: сачувај ћелију у привремену датотеку пре кодирања
sr@latn: sačuvaj ćeliju u privremenu datoteku pre kodiranja

source: HH:mm:ss
da: TT:mm:ss
nl: UU:mm:ss

source: Text
da: Tekst
nl: Tekst
sr: Текст
sr@latn: Tekst

source: prefDirs
da: Mappeindst.
nl: Voorkeursmappen

source: prefDVD
da: Dvdindst.
sr: постДВД
sr@latn: postDVD

source: Insufficient disk space on %1 %2 mb expected.
da: Utilstrækkelig diskplads på %1 %2 mb forventet.

source: Muxing Matroska
da: Muxing af Matroska

source: Suomi
da: Finsk

source: Islenska
da: Islandsk
nl: Ijslands

source: Inuktitut
da: Inuktitut (eskimoisk)
sr: Инуктитут (транслитеровано)
sr@latn: Inuktitut (transliterovano)

source: Svenska
da: Svensk
nl: Zweeds

source: DVD Author
da: Dvd-fremstiller
sr: ДВС аутор
sr@latn: DVS autor

source: $WIDTHx$HEIGHT
nl: $BREEDTEx$HOOGTE

source: use GTK file dialogs
nl: Gebruik GTK bestandsdialogen

source: Error while running mencoder :
sr: Грешка при покретању програма mencoder :
sr@latn: Greška pri pokretanju programa mencoder :

source: An error occured while Burning DVD: %1
sr: Појавила се грешка при уписивању ДВД диска: %1
sr@latn: Pojavila se greška pri upisivanju DVD diska: %1

source: Afar
sr: афарски
sr@latn: afarski

source: Esperanto
sr: есперанто

source: Gujarati
sr: гуџарати
sr@latn: gudžarati

source: Hausa
sr: хауса

source: Inupiak
sr: инупиак

source: Lingala
sr: лингала

source: Play title
sr: Пусти наслов
sr@latn: Pusti naslov

source: Create MPEG-4
sr: Направи MPEG-4
sr@latn: Napravi MPEG-4

source: Backup in progress
sr: Прављење резервне копије у току
sr@latn: Pravljenje rezervne kopije u toku

source: video %1
sr: видео %1

source: Transcoding title : %1
sr: Кодирам наслов : %1
sr@latn: Kodiram naslov : %1

source: Open DVD folder
sr: Отвори DVD фасциклу
sr@latn: Otvori DVD fasciklu

source: transcoding
sr: Кодирање
sr@latn: Kodiranje

source: video
sr: видео

source: Output device
sr: Излазни уређај
sr@latn: Izlazni uređaj

source: Input device
sr: Улазни уређај
sr@latn: Ulazni uređaj

source: D&VD
sr: &ДВД

source: Open a folder
sr: Отвори фасциклу
sr@latn: Otvori fasciklu

source: Open an iso image
sr: Отвори iso одраз
sr@latn: Otvori iso odraz

source: pass number video width video height video bitrate audio bitrate
sr: број пролаза ширина видеа видина видеа битски проток видеа битски проток звука
sr@latn: broj prolaza širina videa vidina videa bitski protok videa bitski protok zvuka

source: Video
sr: Видео

source: Internal viewer options
sr: Опције интегрисаног прегледача
sr@latn: Opcije integrisanog pregledača

source: use OpenGL
sr: користи OpenGL
sr@latn: koristi OpenGL
