Repository: blobfish/k9copy
Catalog: po/*.po
Languages: cs, da, nl, sr, sr@latn

source: Left
cs: Vlevo
da: Venstre
nl: Links

source: detect
cs: Zjistit
da: detektér
nl: Detecteer

source: Gain
cs: Zesílení signálu
sr: Појачање
sr@latn: Pojačanje

source: use cell cache
cs: použít vyrovnávací paměť buňky
da: brug cellecache
nl: gebruik cell cache
sr: користи кеш ћелије
sr@latn: koristi keš ćelije

source: &Internal Player
cs: &Vnitřní přehrávací zařízení
da: &Intern afspiller
nl: &Interne Speler
sr: Интегрисани прегледач
sr@latn: Integrisani pregledač

source: Xine Player
cs: Přehrávač Xine

source: Video output
cs: Video výstup
nl: Video uitvoer
sr: Видео излаз
sr@latn: Video izlaz

source: Audio output
cs: Výstupní datový tok zvuku
da: Lyd-output
nl: Audio uitvoer
sr: Звучни излаз
sr@latn: Zvučni izlaz

source: MPlayer options
cs: Volby pro MPlayer
da: MPlayer-tilvalg
nl: MPlayer opties
sr: MPlayer опције
sr@latn: MPlayer opcije

source: Xine player options
cs: Volby pro přehrávač Xine
da: Xine Player-tilvalg
nl: Xine player opties

source: Process List
cs: Seznam procesů
da: Procesliste
nl: Processenlijst
sr: Листа за обраду
sr@latn: Lista za obradu

source: Elapsed
cs: Uplynulý čas
da: Forløbet
nl: Verstreken
sr: Протекло
sr@latn: Proteklo

source: Processes
cs: Procesy
da: Processer
nl: Processen
sr: Обраде
sr@latn: Obrade

source: Progression
cs: Postup
da: Fremgang
nl: Progressie

source: &Cancel
cs: &Zrušit
da: &Annullér
nl: &Annuleren

source: Shrink Factors
cs: Faktory zmenšení
da: Komprimeringsfaktorer
nl: Krimp Factor
sr: Фактори сужења
sr@latn: Faktori suženja

source: Shrink Factor for Title %1
cs: Faktor zmenšení pro stopu s názvem %1
da: Komprimeringsfaktor for titlen %1
nl: Krimp factor voor Titel %1
sr: Фактор сужења за наслов %1
sr@latn: Faktor suženja za naslov %1

source: Change Factor
cs: Změnit faktor
da: Skift faktor
nl: Verander Factor
sr: Промени фактор
sr@latn: Promeni faktor

source: size : %1 MB
cs: velikost: %1 MB
da: størrelse: %1 MB
nl: grootte : %1 MB

source: k9Copy - Title Preview
cs: k9Copy - Náhled stopy
da: k9Copy - forhåndsvisning af titel
nl: k9Copy - Title Voorbeeldweergave

source: Crop
cs: Oříznout
da: Beskær
nl: Afknippen

source: A DVD Backup software for KDE
cs: Zálohovací program pro DVD pro prostředí KDE
da: Software til dvd-backup til KDE
nl: Een DVD backup software voor KDE

source: _: NAME OF TRANSLATORS\nYour names
cs: Zdeněk Štěpánek, Pavel Fric
da: Martin Schlander
nl: _: NAAM VAN DE VERTALERS\nVerstraete Kenny
sr: _: ИМЕ ПРЕВОДИЛАЦА\nМилош Поповић
sr@latn: _: IME PREVODILACA\nMiloš Popović

source: _: EMAIL OF TRANSLATORS\nYour emails
cs: zdenek@gavanet.org, pavelfric@seznam.cz
da: mschlander@opensuse.org
nl: _: EMAIL VAN DE VERTALERS\nverstraete_kenny@skynet.be
sr: _: МЕЈЛ АДРЕСА ПРЕВОДИЛАЦА\ngpopac@gmail.com
sr@latn: _: MEJL ADRESA PREVODILACA\ngpopac@gmail.com

source: input device
cs: Vstupní zařízení
da: input-enhed
nl: invoerlocatie
sr: улазни уређај
sr@latn: ulazni uređaj

source: output device
cs: Výstupní zařízení
da: output-enhed
nl: uitvoerlocatie
sr: излазни уређај
sr@latn: izlazni uređaj

source: title to play
cs: Stopa k přehrání
da: titel der skal afspilles
nl: af te spelen titel
sr: наслов који да пустим
sr@latn: naslov koji da pustim

source: the k9copy backup assistant
cs: Pomocník se zálohou k9copy
da: k9copys backup-assistent
nl: De k9Copy backup assistent

source: &File
cs: &Soubor
da: &Fil

source: A&ctions
cs: A&kce
da: &Handlinger
sr: &Радње
sr@latn: &Radnje

source: Actions ToolBar
cs: Nástrojová lišta akcí
da: Handlingsværktøjslinje
sr: Палета са алатима радње
sr@latn: Paleta sa alatima radnje

# NAME OF TRANSLATORS
source: Your names
cs: Pavel Fric
da: Martin Schlander
nl: Jullie namen

# EMAIL OF TRANSLATORS
source: Your emails
cs: pavelfric@seznam.cz
da: mschlander@opensuse.org
nl: Jullie emails

source: DVD backup assistant
cs: Pomocník se zálohou DVD
da: Assistent til dvd-backup
nl: DVD backup assistent

source: source
cs: Zdroj
da: kilde
nl: bron

source: Select the source of the backup
cs: Vybrat zdroj zálohy
da: Vælg kilde for backup
nl: Secteer de bron van de backup

source: destination
cs: Cíl
nl: bestemming

source: Select the destination of the backup
cs: Vybrat cíl zálohy
da: Vælg destination for backup
nl: Selecteer de bestemming van de backup

source: Select the titles you want to copy
cs: Vyberte stopy, které chcete kopírovat
da: Vælg de titler du vil kopiere
nl: Selecteer de titels die u wilt kopiëren

source: streams
cs: Proudy

source: Select the streams you want to keep
cs: Vyberte proudy, které chcete zachovat
da: Vælg de streams du vil beholde
nl: Selecteer de streams die u wilt behouden

source: Set mp4 options for each title
cs: Nastavit volby pro mp4 u každé stopy
da: Angiv mp4-indstillinger for hver titel
nl: Stel de mp4 opties in voor elke titel

source: DVDOption
cs: Volby pro DVD
nl: DVDOptie

source: Set DVD playback options
cs: Nastavit volby pro přehrávání DVD
da: Angiv indstillinger for dvd-afspilning
nl: Stel de DVD afspeelopties in

source: Set mpeg options for each title
cs: Nastavit volby pro mpeg u každé stopy
da: Angiv mpeg-indstillinger for hver titel
nl: Stel de mpeg opties in voor elke titel

source: Settings
cs: Nastavení
da: Indstillinger
nl: Instellingen
sr: Поставке
sr@latn: Postavke

source: k9copy settings
cs: Nastavení k9copy
da: k9copy-indstillinger
nl: k9Copy instellingen

source: The destination of the copy isn't valid
cs: Cíl pro kopii není platný
da: Destinationen for kopien er ugyldig
nl: De bestemming van de kopie is niet geldig

source: You must select at least on title !
cs: Musíte zvolit alespoň jednu stopu!
da: Du skal vælge mindst én titel!
nl: U moet op zijn minst één titel selecteren !

source: cannot continue
cs: Nelze pokračovat
da: kan ikke fortsætte
nl: kan niet verdergaan

source: Save iso image
cs: Uložit obraz ISO
da: Gem ISO-imagefil

source: unknown
cs: Není známo
da: ukendt
nl: onbekend
sr: непознато
sr@latn: nepoznato

source: Open ISO image
cs: Otevřít obraz ISO
da: Åbn ISO-imagefil

source: %4 - %1 %2 %3 ch
cs: %4 - %1 %2 %3 kanál

source: chapter %1
cs: Kapitola %1
da: kapitel %1
nl: hoofdstuk %1
sr: поглавље %1
sr@latn: poglavlje %1

source: Stop
cs: Zastavit

source: '%1' not selected
cs: '%1' není vybrán
da: "%1" ikke valgt
nl: '%1' niet geselecteerd
sr: '%1' није изабран
sr@latn: '%1' nije izabran

source: authoring
cs: Tvorba DVD
da: fremstilling
sr: ауторизујем
sr@latn: autorizujem

source: Unable to run %1
cs: Otevření %1 se nezdařilo
da: Kan ikke køre %1
nl: Kan %1 niet uitvoeren
sr: Не могу да покренем %1
sr@latn: Ne mogu da pokrenem %1

source: Authoring
cs: Tvorba DVD
da: Fremstilling
sr: Ауторизујем
sr@latn: Autorizujem

source: Dvdauthor error :
cs: Chyba dvdauthor :
da: Fejl i dvdauthor:
nl: Dvdauthor fout :
sr: Грешка у програму Dvdauthor :
sr@latn: Greška u programu Dvdauthor :

source: Authoring cancelled
cs: Tvorba DVD zrušena
da: Fremstilling annulleret
nl: Authoring geannuleerd
sr: Ауторизација прекинута
sr@latn: Autorizacija prekinuta

source: An error occured while running DVDAuthor:
cs: Ve spuštěném DVDAuthor se vyskytla chyba:
da: En fejl opstod under kørsel af DVDAuthor:
nl: Er is een fout opgetreden tijdens het uitvoeren van DVDAuthor:
sr: Грешка је настала при раду са DVDAuthor:
sr@latn: Greška je nastala pri radu sa DVDAuthor:

source: Fixing VOBUS
cs: Opravuje se VOBUS
da: Reparerer VOBUS
nl: VOBUS repareren
sr: Поправљање VOBUS
sr@latn: Popravljanje VOBUS

source: DVD backup cancelled
cs: Zálohování DVD zrušeno
da: Dvd-backup annulleret
nl: DVD backup geannuleerd
sr: Прављење DVD резервне копије прекинуто
sr@latn: Pravljenje DVD rezervne kopije prekinuto

source: unable to open VIDEO_TS.IFO
cs: Nelze otevřít VIDEO_TS.IFO
da: kan ikke åbne VIDEO_TS.IFO
nl: kan VIDEO_TS.IFO niet openen
sr: Не могу да отворим VIDEO_TS.IFO
sr@latn: Ne mogu da otvorim VIDEO_TS.IFO

source: Unable to open file
cs: Soubor nelze otevřít
da: Kan ikke åbne fil
nl: Kan bestand niet openen
sr: Не могу да отворим датотеку
sr@latn: Ne mogu da otvorim datoteku

source: Unable to open titleset %1
cs: Seznam stop %1 nelze otevřít
da: Kan ikke åbne titelsættet %1
nl: Kan titelset %1 niet openen
sr: Не могу да отворим низ наслова %1
sr@latn: Ne mogu da otvorim niz naslova %1

source: Extracting titleset %1
cs: Načítá se seznam stop %1
da: Udtrækker titelsættet %1
nl: Extracting titelset %1
sr: Чупам низ наслова %1
sr@latn: Čupam niz naslova %1

source: Unable to open menu for titleset %1
cs: Menu seznamu stop %1 nelze otevřít
da: Kan ikke åbne menu for titelsættet %1
nl: Kan menu voor titelset %1 niet openen
sr: Не могу да отворим мени за низ наслова %1
sr@latn: Ne mogu da otvorim meni za niz naslova %1

source: Extracting menu for titleset %1
cs: Načítá se menu seznamu stop %1
da: Udtrækker menu for titelsættet %1
nl: Extracting menu voor titelset %1
sr: Чупам мени за низ наслова %1
sr@latn: Čupam meni za niz naslova %1

source: Unable to open ifo file for titleset %1
cs: "ifo" soubor seznamu stop %1 nelze otevřít
da: Kan ikke åbne ifo-fil for titelsættet %1
nl: Kan ifo bestand niet openen voor titelset %1
sr: Не могу да отворим ifo датотеку за низ наслова %1
sr@latn: Ne mogu da otvorim ifo datoteku za niz naslova %1

source: Unable to open DVD
cs: Nelze otevřít DVD
da: Kan ikke åbne dvd
nl: Kan DVD niet openen
sr: Не могу да отворим DVD
sr@latn: Ne mogu da otvorim DVD

source: Unable to open vobs for titleset %1
cs: Soubory vob seznamu stop %1 nelze otevřít
da: Kan ikke åbne vobs for titelsættet %1
nl: Kan vobs niet openen voor titelset %1
sr: Не могу да отворим vob-ове за низ наслова %1
sr@latn: Ne mogu da otvorim vob-ove za niz naslova %1

source: Updating vob %1
cs: Aktualizuji vob %1
da: Opdaterer vob %1
nl: Actualiseren vob %1
sr: Ажурирам vob %1
sr@latn: Ažuriram vob %1

source: DVD backup canceled
cs: Zálohování DVD zrušeno
da: Dvd-backup annulleret
nl: DVD backup geannuleerd
sr: Прављење резервне копије прекинуто
sr@latn: Pravljenje rezervne kopije prekinuto

source: DVD is not opened
cs: DVD není otevřeno
da: Dvd ikke åbnet
nl: DVD is niet geopend
sr: DVD није отворен
sr@latn: DVD nije otvoren

source: DVD Copy
cs: Kopírování DVD
da: Dvd-kopi
nl: DVD Kopie
sr: DVD умножавање
sr@latn: DVD umnožavanje

source: Insufficient disk space on %1 %2 MB expected.
cs: Nedostatek místa na disku %1 Je potřeba %2 MB.
nl: ER is onvoldoende schijfruimte op %1 er is %2 MBnodig.
sr: Недовољно места на диску у %1 %2 MB очекивано
sr@latn: Nedovoljno mesta na disku u %1 %2 MB očekivano

source: Directory already exists. Please choose another location or rename the DVD title.
cs: Adresář již existuje. Vyberte, prosím, jiné umístění nebo změňte název DVD.
da: Mappen findes allerede. Vælg en anden placering eller omdøb dvd-titlen.
nl: Map bestaat al. Kies aub een andere locatie of hernoem de DVD titel.

source: Warning!
cs: Varování!
da: Advarsel!
nl: Waarschuwing!

source: Selected titles have been successfully extracted
cs: Vybrané stopy byly úspěšně získány
da: De valgte titler er blevet udtrukket
nl: De geselecteerde titels zijn met succes geextract

source: MPEG-4 Encoding
cs: MPEG-4 kódování
da: MPEG-4-indkodning
nl: MPEG-4 encodering
sr: MPEG-4 кодирање
sr@latn: MPEG-4 kodiranje

source: Save file to disk
cs: Uložit soubor na disk
da: Gem fil til disk
nl: Sla bestand op naar schijf
sr: Сачувај датотеку на диск
sr@latn: Sačuvaj datoteku na disk

source: Encoding error
cs: Chyba při kódování
da: Indkodningsfejl
nl: Encodeerfout
sr: Грешка у кодирању
sr@latn: Greška u kodiranju

source: Selected titles have been successfully encoded
cs: Vybrané stopy byly úspěšně zakódovány
da: De valgte titler er blevet indkodet
nl: De geselecteerde titels zijn met succes geëncodeerd

source: Muxing Matroska file
cs: Muxing soubor Matroska
da: Muxing af Matroska-fil
nl: Muxing Matroska bestand

source: An error occured while running mkvmerge
cs: Ve spuštěném mkvmerge se vyskytla chyba
da: En fejl opstod under kørsel af mkvmerge
nl: Er is een fout opgetreden tijdens het uitvoeren van mkvmerge

source: Audio Extraction
cs: Získání zvuku
da: Lydudtrækning
nl: Audio Extractie

source: Cancel
cs: Zrušit
da: Annullér

source: Audio extraction can only be done with ffmpeg
cs: Získání zvuku může být provedeno pouze s ffmpeg
da: Lydudtrækning kan kun gøres med ffmpeg
nl: Audio extractie kan alleen worden gedaan met ffmpeg

source: Matroska encoding can only be done with ffmpeg
cs: Matroska zakódování může být provedeno pouze s ffmpeg
da: Matroska-indkodning kan kun gøres med ffmpeg
nl: Matroska encodering kan alleen gedaan worden met ffmpeg

source: Starting extraction of %1, chapters %2
cs: Začíná se získání %1, kapitoly %2
da: Starter udtrækning af %1, kapitler %2

source: Starting encoding of %1, chapters %2
cs: Začíná se kódování %1, kapitoly %2
da: Starter indkodning af %1, kapitler %2

source: source : %1
cs: Zdroj: %1
da: kilde: %1

source: destination : %1
cs: Cíl: %1

source: disk cache : %1
cs: Disková vyrovnávací paměť : %1

source: activated
cs: Zapnuto
da: aktiveret

source: disabled
cs: Zakázáno
da: deaktiveret

source: audio bitrate : %1
cs: Zvukový datový tok: %1
da: lydbitrate: %1

source: user defined video bitrate : %1
cs: Uživatelsky stanovený datový tok videa: %1
da: brugerdefineret videobitrate: %1

source: calculated video bitrate : %1
cs: Vypočítaný datový tok videa: %1
da: beregnet videobitrate: %1

source: starting pass %1 of %2
cs: Začíná se průchod %1 ze %2
da: starter gennemkørsel af %1 ud af %2

source: Encoding %1
cs: Kóduje se %1
da: Indkodning %1
nl: Encoderen %1
sr: Кодирање %1
sr@latn: Kodiranje %1

source: starting thread : %1
cs: Začíná se vlákno: %1
da: starter tråd: %1

source: pass %1
cs: Průběh %1
da: gennemkørsel %1
sr: пролаз %1
sr@latn: prolaz %1

source: cancel requested
cs: Požadováno zrušení
da: anmodet om annullering

source: An error occured while encoding the %1 stream
cs: Při zakódování proudu %1 se vyskytla následující chyba
da: En fejl opstod under indkodning af %1-streamen
nl: Er is een fout opgetreden tijdens het encoderen van stream %1

source: audio
cs: Zvuk
da: lyd

source: image size : %1
cs: Velikost obrázku: %1
da: billedstørrelse: %1

source: Burning DVD
cs: Vypalování DVD
da: Brænder dvd
nl: DVD aan het branden
sr: Уписивање ДВД диска
sr@latn: Upisivanje DVD diska

source: Save image to disk
cs: Uložit obraz na disk
da: Gem imagefil til disk
nl: Image naar schijf opslaan
sr: Сачувај слику на диск
sr@latn: Sačuvaj sliku na disk

source: computing image size
cs: Počítá se velikost obrázku
da: beregner billedstørrelse

source: DVD burning
cs: Vypalování DVD
da: Brænding af dvd
nl: DVD branden
sr: Уписивање ДВД диска
sr@latn: Upisivanje DVD diska

source: Insert a recordable DVD
cs: Vložte zapisovatelné DVD
da: Indsæt en brændbar dvd
nl: Voeg een schrijfbare DVD in
sr: Убаците уписив ДВД диск
sr@latn: Ubacite upisiv DVD disk

source: start burning
cs: Spustit vypalování
da: start brænding

source: Error
cs: Chyba
da: Fejl

source: Error burning DVD :
cs: Chyba při vypalování DVD :
da: Fejl ved brænding af dvd:
nl: Fout tijdens het branden van DVD :
sr: Грешка при упису на ДВД :
sr@latn: Greška pri upisu na DVD :

source: Success
cs: Úspěch
da: Gennemført

source: DVD Burning finished
cs: Vypalování DVD dokončeno
da: Brænding af dvd gennemført
nl: DVD branden klaar
sr: Уписивање ДВД диска завршено
sr@latn: Upisivanje DVD diska završeno

source: An error occured while Burning DVD
cs: Při vypalování DVD se vyskytla chyba
da: En fejl opstod under brænding af dvd
nl: Er is een fout opgetreden tijdens het branden van de DVD

source: Insert an other DVD
cs: Vložte jiné DVD
da: Indsæt en anden dvd
nl: Voeg een andere DVD in
sr: Убаците други ДВД
sr@latn: Ubacite drugi DVD

source: Current write speed :%1 x
cs: Nynější rychlost zápisu: %1 x
da: Aktuel skrivehastighed: %1 x
nl: Momentele schrijfsnelheid :%1 x
sr: Тренутна брзина уписа :%1 x
sr@latn: Trenutna brzina upisa :%1 x

source: select a directory
cs: Vyberte adresář
da: vælg en mappe
nl: selecteer een map

source: for visually impaired
cs: Pro zrakově postižené osoby
da: for synshæmmede
nl: voor visueel minder sterke
sr: за особе са оштећеним видом
sr@latn: za osobe sa oštećenim vidom

source: director's comments
cs: Zvukový režisérův komentář
da: instruktørens kommentarer
nl: Commentaar van de regisseur
sr: коментар режисера
sr@latn: komentar režisera

source: alternate director's comments
cs: Zvláštní režisérův zvukový komentář
da: anden instruktørs kommentarer
nl: Alternatieve commentaar van de regisseur
sr: додатни коментар режисера
sr@latn: dodatni komentar režisera

source: Large
cs: Dlouhý
da: Stor
nl: Groot
sr: Велико
sr@latn: Veliko

source: Children
cs: Děti
da: Børn
nl: Kinderen
sr: Деца
sr@latn: Deca

source: reserved
cs: Zamluveno
da: reserveret
nl: gereserveerd
sr: очивано
sr@latn: očivano

source: Normal captions
cs: Obvyklé podtitulky
da: Normal tekst
nl: Normaal onderschrift
sr: Нормална слова
sr@latn: Normalna slova

source: Large captions
cs: Dlouhé podtitulky
da: Stor tekst
nl: Groot onderschrift
sr: Велика слова
sr@latn: Velika slova

source: Children captions
cs: Podtitulky pro děti
da: Børnetekst
nl: Onderschrift voor kinderen
sr: Мала слова
sr@latn: Mala slova

source: Forced
cs: Vynuceno
da: Gennemtvunget
nl: Geforceerd
sr: Приморано
sr@latn: Primorano

source: Director's comments
cs: Režisérův komentář
da: instruktørens kommentarer
nl: Commentaar van de regisseur
sr: Режисеров коментар
sr@latn: Režiserov komentar

source: Large director's comments
cs: Dlouhý režisérův komentář
da: instruktørens kommentarer, stor
nl: Uitgebreide commentaar van de regisseur
sr: Дуги режисеров коментар
sr@latn: Dugi režiserov komentar

source: Director's comments for children
cs: Režisérův komentář určený dětem
da: Instruktørens kommentarer for børn
nl: Commentaar van de regisseur voor kinderen
sr: Режисеров коментар за децу
sr@latn: Režiserov komentar za decu

source: Couldn't open %1 for title
cs: Nelze otevřít %1 kvůli názvu
da: Kunne ikke åbne %1 for titel
nl: Kon %1 niet openen voor titel
sr: Не могу да отворим %1 за наслов
sr@latn: Ne mogu da otvorim %1 za naslov

source: Couldn't seek in %1 for title
cs: Nelze vyhledat název v %1
da: Kunne ikke søge i %1 for titel
nl: Kon niet zoeken in %1 voor titel
sr: Не могу да трагам у %1 за наслов
sr@latn: Ne mogu da tragam u %1 za naslov

source: Not Specified
cs: Nestanoveno
da: Ikke angivet
nl: Niet opgegeven
sr: Није одређено
sr@latn: Nije određeno

source: Abkhazian
cs: abcházština
da: Abkhaziansk
sr: абхазијски
sr@latn: abhazijski

source: Afrikaans
cs: afrikánština
sr: афрички
sr@latn: afrički

source: Amharic
cs: amharština
da: Amharisk
sr: амхарски
sr@latn: amharski

source: Arabic
cs: arabština
da: Arabisk
nl: Arabisch
sr: арапски
sr@latn: arapski

source: Assamese
cs: assamština
da: Assamesisk
sr: асамешки
sr@latn: asameški

source: Aymara
cs: aymarština
sr: ајмарски
sr@latn: ajmarski

source: Azerbaijani
cs: ázerbájdžánština
da: Azerbaijansk
sr: азербејџански
sr@latn: azerbejdžanski

source: Bashkir
cs: baškirština
sr: башкирски
sr@latn: baškirski

source: Byelorussian
cs: běloruština
da: Hviderussisk
sr: белоруски
sr@latn: beloruski

source: Bulgarian
cs: bulharština
da: Bulgarsk
nl: Bulgaars
sr: бугарски
sr@latn: bugarski

source: Bihari
cs: bihárština
sr: бихарски
sr@latn: biharski

source: Bislama
cs: bislámština
sr: бисламски
sr@latn: bislamski

source: Bengali; Bangla
cs: bengálština; bangladéšština
da: Bengali
sr: бенгали
sr@latn: bengali

source: Tibetan
cs: tibetština
da: Tibetansk
nl: Tibetaans
sr: тибетански
sr@latn: tibetanski

source: Breton
cs: bretonština
da: Bretonsk
nl: Bretoens
sr: бретонски
sr@latn: bretonski

source: Catalan
cs: katalánština
da: Catalansk
nl: Catalaans
sr: каталонски
sr@latn: katalonski

source: Corsican
cs: korsičtina
da: Korsikansk
nl: Corsicaans
sr: корзикански
sr@latn: korzikanski

source: Czech
cs: čeština
da: Tjekkisk
nl: Tsjechisch
sr: чешки
sr@latn: češki

source: Welsh
cs: welština
da: Walisisk
sr: велшки
sr@latn: velški

source: Dansk
cs: dánština
nl: Deens
sr: дански
sr@latn: danski

source: Deutsch
cs: němčina
da: Tysk
nl: Duits
sr: немачки
sr@latn: nemački

source: Bhutani
cs: bhutánština

source: Greek
cs: řečtina
da: Græsk
nl: Grieks
sr: грчки
sr@latn: grčki

source: English
cs: angličtina
da: Engelsk
nl: Engels
sr: енглески
sr@latn: engleski

source: Espanol
cs: španělština
da: Spansk
nl: Spaans
sr: шпањолски
sr@latn: španjolski

source: Estonian
cs: estonština
da: Estisk
nl: Estoons
sr: естонски
sr@latn: estonski

source: Basque
cs: baskičtina
da: Baskisk
nl: Baskisch
sr: баскијски
sr@latn: baskijski

source: Persian
cs: perština
da: Persisk
nl: Perzisch
sr: персијски
sr@latn: persijski

source: Fiji
cs: fidžština
sr: фиџи
sr@latn: fidži

source: Faroese
cs: faerština
da: Færøsk
sr: фароски
sr@latn: faroski

source: Francais
cs: francoužština
da: Fransk
nl: Frans
sr: француски
sr@latn: francuski

source: Frisian
cs: frízsština
da: Frisisk
nl: Fries
sr: фризијски
sr@latn: frizijski

source: Gaelic
cs: gaelština
da: Gælisk
nl: Gaelisch
sr: галски
sr@latn: galski

source: Scots Gaelic
cs: skotská gaelština
da: Skotsk gælisk
nl: Schots-Gaelisch
sr: шкотски галски
sr@latn: škotski galski

source: Galician
cs: galicijština
da: Galicisk
sr: галицијски
sr@latn: galicijski

source: Guarani
cs: guaraní
sr: гуарани

source: Hebrew
cs: hebrejština
da: Hebræisk
nl: Hebreews
sr: хебрејски
sr@latn: hebrejski

source: Hindi
cs: hindština
da: Hindu
sr: хинду
sr@latn: hindu

source: Hrvatski
cs: chorvatština
da: Kroatisk
sr: хрватски

source: Magyar
cs: maďarština
sr: мађарски
sr@latn: mađarski

source: Armenian
cs: arménština
da: Armensk
nl: Armeens
sr: јерменски
sr@latn: jermenski

source: Interlingua
cs: interlingva
sr: вишејезички
sr@latn: višejezički

source: Indonesian
cs: indonézština
da: Indonesisk
nl: Indonesisch
sr: индонезијски
sr@latn: indonezijski

source: Interlingue
cs: interlingva
sr: вишејезички
sr@latn: višejezički

source: Italiano
cs: Italština
da: Italiensk
nl: Italiaans
sr: италијански
sr@latn: italijanski

source: Japanese
cs: Japonština
da: Japansk
nl: Japans
sr: јапански
sr@latn: japanski

source: Yiddish
cs: jidiš
da: Jiddisch
sr: јеврејски
sr@latn: jevrejski

source: Javanese
cs: jávština
da: Javanesisk
nl: Javanees
sr: јавански
sr@latn: javanski

source: Georgian
cs: gruzínština
da: Georgisk
nl: Georgisch
sr: грузијски
sr@latn: gruzijski

source: Kazakh
cs: kazachština
da: Kasakhisk
sr: казахстански
sr@latn: kazahstanski

source: Greenlandic
cs: grónština
da: Grønlandsk
nl: Groenlands
sr: калалисут (гренландски)
sr@latn: kalalisut (grenlandski)

source: Cambodian
cs: kambodžština
da: Cambodjansk
nl: Cambonjaans
sr: камбоџански
sr@latn: kambodžanski

source: Kannada
cs: kannadština
sr: канадски
sr@latn: kanadski

source: Korean
cs: korejština
da: Koreansk
nl: Koreaans
sr: корејски
sr@latn: korejski

source: Kashmiri
cs: kašmírština
da: Kashmirsk
sr: кашмирски
sr@latn: kašmirski

source: Kurdish
cs: kurdština
da: Kurdisk
nl: Koerds
sr: курдски
sr@latn: kurdski

source: Kirghiz
cs: kyrgyzština
da: Kirghisisk
sr: киргишки
sr@latn: kirgiški

source: Latin
cs: románština
nl: Latijn
sr: латински
sr@latn: latinski

source: Laothian
cs: laoština
da: Laotisk

source: Lithuanian
cs: litevština
da: Litauisk
nl: Lithouws

source: Latvian, Lettish
cs: lotyšština
da: Lettisk
nl: Lets

source: Malagasy
cs: malagasy (Madagaskar)

source: Maori
cs: maorština
sr: маори

source: Macedonian
cs: makedonština
da: Makedonsk
nl: Macedoons
sr: македонски
sr@latn: makedonski

source: Malayalam
cs: malayalamština

source: Mongolian
cs: mongolština
da: Mongolsk
nl: Mongools
sr: монголски
sr@latn: mongolski

source: Moldavian
cs: moldavština
da: Moldavisk
nl: Moldavisch
sr: молдавски
sr@latn: moldavski

source: Marathi
cs: marathiština

source: Malay
cs: malajština
da: Malaysisk

source: Maltese
cs: maltština
da: Maltesisk
nl: Maltees

source: Burmese
cs: barmština
da: Burmesisk
nl: Burmees
