Repository: blobfish/k9copy
Catalog: po/*.po
Languages: cs, da, nl, sr, sr@latn

source: Form
cs: Formulář
da: Formular
nl: Vorm

source: DVD Backup
cs: DVD Záloha
sr: DVD резервна копија
sr@latn: DVD rezervna kopija

source: QGroupBox { border: none }
cs: QGroupBox { okraj: žádný }

source: to Disc
cs: na disk
da: til disk
nl: naar Schijf

source: to Folder
cs: do složky
da: til mappe
nl: naar Map

source: to Iso image
cs: do ISO obrazu
da: til ISO-imagefil
nl: naar ISO Image

source: Rip and encode DVD
cs: Získat a zakódovat DVD
da: Rip og indkod dvd
nl: DVD rippen en encoderen

source: Rip DVD without encoding
cs: Získat DVD bez zakódování
da: Rip dvd uden indkodning
nl: DVD rippen zonder encoderen

source: Extract audio
cs: Získat zvuk
da: Udtræk lyd
nl: Audio uitpakken

source: Copy original menus
cs: Okopírovat původní menu
da: Kopiér originale menuer
nl: Kopiëer Orginele menu's

source: Don't copy menus.
cs: Nekopírovat menu.
da: Kopiér ikke menuer.
nl: Menu's niet kopiëren.

source: Drag items to set title playing sequence
cs: Táhnout položky pro nastavení pořadí přehrávání názvů
da: Træk elementer for at sætte titelafspilningssekvens
nl: Sleep items om de afspeelvolgorde in te stellen

source: Encoding options for title
cs: Volby zakódování pro název stopy
da: indkodningsindstillinger for titlen
nl: Encodeer opties voor titel

source: Select options for title
cs: Vybrat volby pro název stopy
da: Vælg indstillinger for titlen
nl: Selecteer opties voor titel

source: DVD Drive
cs: Mechanika DVD
da: Dvd-drev
nl: DVD Station

source: Folder
cs: Složka
da: Mappe
nl: Map
sr: Фасцикла
sr@latn: Fascikla

source: ISO Image
cs: ISO obraz
da: ISO-imagefil
sr: ISO одраз
sr@latn: ISO odraz

source: default
cs: Výchozí
da: standard
nl: standaard
sr: подразумевано
sr@latn: podrazumevano

source: Selected titles
cs: Vybrané názvy stop
da: Valgte titler
nl: Geselecteerde titels

source: size
cs: Velikost
da: størrelse
nl: grootte

source: Length
cs: Délka
da: Længde
nl: Lengte

source: titles
cs: Názvy stop
da: titler
nl: titels

source: Backup progression
cs: Postup zálohování
da: Backup-fremgang
nl: Backup voortgang
sr: Напредак прављења копије
sr@latn: Napredak pravljenja kopije

source: <p align="left"><b>DVD Backup</b></p>
cs: <p align="left"><b>Zálohování DVD</b></p>
sr: <p align="left"><b>DVD резервна копија</b></p>
sr@latn: <p align="left"><b>DVD rezervna kopija</b></p>

source: Elapsed Time
cs: Uplynulý čas
da: Forløbet tid
nl: Verstreken Tijd
sr: Протекло време
sr@latn: Proteklo vreme

source: Current step
cs: Nynější krok
da: Nuværende trin
nl: Huidige stap
sr: Тренутни корак
sr@latn: Trenutni korak

source: Output
cs: Výstup
nl: Uitvoer
sr: Излаз
sr@latn: Izlaz

source: Chapter properties
cs: Vlastnosti kapitoly
da: Kapitelegenskaber
nl: Hoofdstuk eigenschappen
sr: Поставке поглавља
sr@latn: Postavke poglavlja

source: start
cs: Začátek

source: set Current Frame
cs: Nastavit nynější snímek
da: vælg nuværende billede
nl: stel Huidig Frame in
sr: постави тренутни кадар
sr@latn: postavi trenutni kadar

source: break continuity
cs: Přerušit plynulost
da: bryd kontinuitet
nl: breek continuïteit
sr: прекини континуитет
sr@latn: prekini kontinuitet

source: end
cs: Konec
da: slut
nl: einde
sr: крај
sr@latn: kraj

source: set Title button
cs: Nastavit tlačítko s názvem stopy
da: vælg titelknap
nl: Stel Titelknop in
sr: постави Насловно дугме
sr@latn: postavi Naslovno dugme

source: Devices
cs: Zařízení
da: Enheder
nl: Apparaten
sr: Уређаји
sr@latn: Uređaji

source: device
cs: Zařízení
da: enhed
nl: apparaat
sr: уређај
sr@latn: uređaj

source: label
cs: Štítek
da: etiket
sr: натпис
sr@latn: natpis

source: Input
cs: Vstup
nl: Invoer
sr: Улаз
sr@latn: Ulaz

source: Add
cs: Přidat
da: Tilføj
nl: Toevoegen

source: Remove
cs: Odstranit
da: Fjern
nl: Verwijderen

source: DVD Analyze
cs: Rozbor DVD
da: Dvd-analyse
nl: DVD Analyseren
sr: DVD анализа
sr@latn: DVD analiza

source: Set the video bitrate in bit/s (default = 200 kb/s)
cs: Nastavit datový tok v b/s (výchozí = 200 kb/s)
da: Angiv videobitrate i bit/s (standard = 200 kb/s)
nl: Zet de video bitrate in bit/s (standaard = 200 kb/s)

source: Set the number of video frames to record
cs: Nastavit počet videosnímků, které budou nahrány
da: Angiv antal videobilleder der skal optages
nl: Stel het aantal video frames in om op te nemen

source: vframes
cs: videosnímky

source: Set frame rate (Hz value, fraction or abbreviation), (default = 25)
cs: Nastavit snímkovací rychlost (Hz hodnota, zlomek nebo zkratka), (výchozí = 25)
da: Angiv billedrate (Hz-værdi, brøk eller forkortelse), (standard = 25)
nl: Stel framesnelheid in (Hz waarde, fractie of abbrevatie), (standaard = 25)

source: r
cs: rychlost

source: Set frame size. The format is `wxh' (ffserver default = 160x128, ffmpeg default = same as source)
cs: Nastavit velikost snímku. Formát je `wxh' (ffserver výchozí = 160x128, ffmpeg výchozí = stejné jako u zdroje)
da: Vælg billedstørrelse. Formatet er `wxh' (ffserver-standard = 160x128, ffmpeg-standard = samme som kilden)
nl: Stel framegrootte in. Het formaat is 'wxh' (ffserver standaard = 160x128, ffmpeg standaard = zelfde als bron)

source: s
cs: velikost

source: Set aspect ratio (4:3, 16:9 or 1.3333, 1.7777)
cs: Nastavit poměr stran (4:3, 16:9 nebo 1.3333, 1.7777)
da: Angiv aspektforhold (4:3, 16:9 eller 1.3333, 1.7777)
nl: Beeldverhouding instellen (4:3, 16:9 of 1.3333, 1.7777)

source: aspect
cs: poměr
da: aspekt

source: Set top crop band size (in pixels)
cs: Nastavit velikost pruhu k ořezu nahoře (v pixelech)
da: Angiv båndstørrelse for topbeskæring (i pixels)
nl: Stel bovenste afknipband grootte in (in pixels)

source: croptop
cs: horní ořez
nl: afknip bovenaan

source: Set bottom crop band size (in pixels)
cs: Nastavit velikost pruhu k ořezu dole (v pixelech)
da: Angiv båndstørrelse for bundbeskæring (i pixels)
nl: Stel onderste afknipband grootte in (in pixels)

source: cropbottom
cs: dolní ořez
nl: afknip onderaan

source: Set left crop band size (in pixels)
cs: Nastavit velikost pruhu k ořezu vlevo (v pixelech)
da: Angiv båndstørrelse for venstrebeskæring (i pixels)
nl: Stel linker afknipband grootte in (in pixels)

source: cropleft
cs: ořez vlevo
nl: afknip links

source: Set right crop band size (in pixels).
cs: Nastavit velikost pruhu k ořezu vpravo (v pixelech).
da: Angiv båndstørrelse for højrebeskæring (i pixels).
nl: Stel rechter afknipband grootte in (in pixels)

source: cropright
cs: ořez vpravo
nl: afknip rechts

source: Set right crop band size (in pixels)
cs: Nastavit velikost pruhu k ořezu vpravo (v pixelech)
da: Angiv båndstørrelse for højrebeskæring (i pixels)
nl: Stel de grootte in van de rechteropvulling (in pixels)

source: Set top pad band size (in pixels)
cs: Nastavit velikost pruhu vycpávky nahoře (v pixelech)
da: Angiv båndstørrelse for toppadding (i pixels)
nl: Stel de grootte in van de opvulling bovenaan (in pixels)

source: padtop
cs: vycpávka nahoře
nl: opvulling bovenaan

source: Set bottom pad band size (in pixels)
cs: Nastavit velikost pruhu vycpávky dole (v pixelech)
da: Angiv båndstørrelse for bundpadding (i pixels)
nl: Stel de grootte in van de opvulling onderaan (in pixels)

source: padbottom
cs: vycpávka dole
nl: opvulling onderaan

source: Set left pad band size (in pixels)
cs: Nastavit velikost pruhu vycpávky vlevo (v pixelech)
da: Angiv båndstørrelse for venstrepadding (i pixels)
nl: Stel de grootte van de linkse opvulling (in pixels)

source: padleft
cs: vycpávka vlevo
nl: linkse opvulling

source: Set right pad band size (in pixels).
cs: Nastavit velikost pruhu vycpávky vpravo (v pixelech)
da: Angiv båndstørrelse for højrepadding (i pixels).
nl: Stel de grootte in van de rechter opvulling (in pixels)

source: padright
cs: vycpávka vpravo
nl: rechtse opvulling

source: Set color of padded bands. The value for padcolor is expressed as a six digit hexadecimal number where the first two digits represent red, the middle two digits green and last two digits blue (default = 000000 (black))
cs: Nastavit barvu vycpávkových pruhů. Hodnota pro barvu vycpávky je vyjádřena jako hexadecimální/šestnáctkové číslo složené ze šesti číslic, v němž první dvě číslice představují červenou, prostřední dvě zelenou a poslední dvě číslice modrou (výchozí = 000000 (černá))
da: Angiv farve til paddingbånd. Værdien for paddingfarve udtrykkes som et sekscifret hexidecimaltal hvor de første to cifre repræsenterer rød, de to midterste cifre grøn og de sidste to cifre blå (standard = 000000 (sort))
nl: Stel de kleur in van de opvullende banden. De waarde van opvulkleur is uitgedrukt als een zescijferig hexadecimaal getal waarbij de eerste twee cijfers rood voorstellen, de middenste twee cijfers groen en de laatste twee cijfers blauw (standaard = 000000 (zwart))

source: padcolor
cs: barva vycpávky
nl: opvulkleur

source: Set video bitrate tolerance (in bit/s)
cs: Nastavit povolenou odchylku datového toku videa (v b/s)
da: Angiv tolerance for videobitrate (i bit/s)
nl: Stel video bitrate tolerantie in (in bit/s)

source: bt
cs: odchylka datového toku

source: Set max video bitrate (in bit/s)
cs: Nastavit nejvyšší možný datový tok (v b/s)
da: Angiv maks. videobitrate (i bit/s)
nl: Stel max video bitrate in (in bit/s)

source: maxrate
cs: nejvyšší možný datový tok
nl: maximum rate

source: Set min video bitrate (in bit/s)
cs: Nastavit nejnižší možný datový tok (v b/s)
da: Angiv min. videobitrate (i bit/s)
nl: Stel min video bitrate in (in bit/s)

source: minrate
cs: nejnižší možný datový tok
nl: minimum rate

source: Set video buffer verifier buffer size (in bits)
cs: Nastavit velikost vyrovnávací paměti ověřovatele vyrovnávací paměti videa (v b/s)
da: Vælg størrelse af verificeringsbuffer for videobuffer (i bits)
nl: Stel videobuffer controle buffergrootte in (in bits)

source: bufsize
cs: velikost vyrovnávací paměti
nl: buffergrootte

source: Force video codec to codec. Use the copy special value to tell that the raw codec data must be copied as is
cs: Natlačit videokodek na kodek. Použít zvláštní hodnotu při kopírování, čímž se řekne, že surová data kodeku se musí kopírovat tak, jak jsou
da: Gennemtving video-codec til codec. Brug den specielle værdi for kopien til at afgøre om de rå codec-data skal kopieres som de er
nl: Forceer video codec te coderen. Gebruik de speciaal kopiëren waarde om in te stellen dat raw codec data gekopiëerd dient te worden zoals hij is

source: vcodec
cs: videokodek

source: copy
cs: kopírovat
da: kopiér
nl: kopiëren

source: Use same video quality as source (implies VBR)
cs: Použít tu samou kvalitu videa, jakou má zdroj (vyjadřuje datový tok videa (VBR))
da: Brug samme videokvalitet som kilden (forudsætter VBR)
nl: Gebruik dezelfde kwaliteit als de bron (impliceert VBR)

source: sameq
cs: stejná kvalita

source: pass
cs: průchod

source: $PASS
cs: $PRŮCHOD

source: passlogfile
cs: soubor se zápisem o průchodu

source: $PASSLOGFILE
cs: $SOUBOR_SE_ZÁPISEM_O_PRŮCHODU

source: threads
cs: Vlákna
da: tråde

source: FFMpeg Video options
cs: Volby pro ffmpeg video
da: Videoindstillinger for FFMpeg
nl: FFMpeg video opties

source: Set the number of audio frames to record
cs: Nastavit počet zvukových snímků, které budou nahrány
da: Vælg antal lydrammer der skal optages
nl: Stel het aantal audio frames in om op te nemen

source: aframes
cs: zvukové snímky

source: Set the audio sampling frequency (default = 44100 Hz)
cs: Nastavit zvukový vzorkovací kmitočet (výchozí = 44100 Hz)
da: Vælg lydsamplingsfrekvens (standard = 44100 Hz)
nl: Stel de audio sampling frequentie in (standaard = 44100 Hz)

source: ar
cs: zvukový vzorkovací kmitočet

source: Set the audio bitrate in bit/s (default = 64k)
cs: Nastavit zvukový datový tok v b/s (výchozí = 64 k/s)
da: Vælg lydbitrate i bit/s (standard = 64k)
nl: Stel de audio bitrate in (in bit/s standaard = 64k)

source: ab
cs: zvukový datový tok

source: $AUDBRk
cs: $ZVUKOVÝ_DATOVÝ_TOK_k

source: Set the number of audio channels (default = 1)
cs: Nastavit počet zvukových kanálů (výchozí = 1)
da: Vælg antal lydkanaler (standard = 1)
nl: Stel het aantal audiokanalen in (standaard = 1)

source: ac
cs: počet zvukových kanálů

source: Force audio codec to codec. Use the copy special value to specify that the raw codec data must be copied as is
cs: Natlačit zvukový kodek na kodek. Použít zvláštní hodnotu při kopírování, čímž se určí, že surová data kodeku se musí kopírovat tak, jak jsou
da: Gennemtving lyd-codec til codec. Brug den specielle værdi for kopien til at angive om de rå codec-data skal kopieres som de er
nl: Forceer audio codec te coderen. Gebruik de speciaal kopiëren waarde om in te stellen dat raw codec data gekopiëerd dient te worden zoals hij is

source: acodec
cs: zvukový kodek

source: COPY
cs: KOPÍROVAT
da: KOPI
nl: KOPIËREN

source: Force audio tag/fourcc
cs: Natlačit audio značku/fourcc
da: Gennemtving lydmærke/fourcc
nl: Forceer audio tag/fourcc

source: atag
cs: audio značka

source: Bitstream filters
cs: Filtry datového toku
da: Bitstream-filtre

source: absf
cs: filtry zvukového datového toku

source: dump_extra
cs: vyhodit_extra

source: remove_extra
cs: odstranit_extra
nl: verwijder_extra

source: noise
cs: šum
da: støj
nl: ruis

source: mp3comp
cs: mp3komprimace

source: mp3decomp
cs: mp3dekomprimace

source: FFMpeg Audio options
cs: Volby pro ffmpeg audio
da: Lydindstillinger for FFMpeg
nl: FFMpeg audio opties

source: import
cs: Zavést
da: importér
nl: importeren
sr: увоз
sr@latn: uvoz

source: Video files
cs: Videosoubory
da: Videofiler
nl: Videobestanden
sr: Видео датотеке
sr@latn: Video datoteke

source: MainDlg
cs: Hlavní dialog
da: Hoveddialog
nl: Hoofdvenster

source: MPEG-4 encoding
cs: Kódování MPEG-4
da: MPEG-4-indkodning
nl: MPEG-4 encodering

source: Audio extraction
cs: Získání zvuku
da: Lydudtrækning
nl: Audio extractie

source: MPEG-2 extraction
cs: Získání MPEG-2
da: MPEG-2-udtrækning
nl: MPEG-2 exractie

source: Content
cs: Obsah
da: Indhold
nl: Inhoud
sr: Садржај
sr@latn: Sadržaj

source: Size
cs: Velikost
da: Størrelse
nl: Grootte
sr: Величина
sr@latn: Veličina

source: Title
cs: Název stopy
da: Titel
nl: Titel
sr: Наслов
sr@latn: Naslov

source: dbl-click DVD title to edit
cs: Dvojité klepnutí na název na DVD pro jeho úpravu
da: dobbeltklik dvd-titel for at redigere
nl: dubbelklik DVD titel om te bewerken

source: Selection
cs: Výběr
da: Udvalg
nl: Selectie
sr: Изабрано
sr@latn: Izabrano

source: Languages
cs: Jazyky
da: Sprog
nl: Talen
sr: Језици
sr@latn: Jezici

source: MEncoder options
cs: Volby MEncoder
da: MEncoder-tilvalg
nl: MEncoder opties
sr: MEncoder опције
sr@latn: MEncoder opcije

source: Edit Menu
cs: Upravit menu
da: Redigér menu
nl: Menu Bewerken
sr: Уреди мени
sr@latn: Uredi meni

source: Background picture
cs: Obrázek na pozadí
da: Baggrundsbillede
nl: Achergrondafbeelding
sr: Позадинска слика
sr@latn: Pozadinska slika

source: Font
cs: Písmo
da: Skrifttype
nl: Lettertype

source: Bottom
cs: Dole
da: Nederst
nl: Onderkant

source: Right
cs: Vpravo
da: Højre
nl: Rechts

source: Root Menu
cs: Kořenové menu
da: Rodmenu
nl: Hoofdmenu
sr: Главни мени
sr@latn: Glavni meni

source: At start
cs: Na začátek
da: Ved starten
nl: Aan het begin
sr: На почетак
sr@latn: Na početak

source: Play menu
cs: Přehrát menu
da: Afspil menu
nl: Menu afspelen
sr: Пусти мени
sr@latn: Pusti meni

source: Play title 1
cs: Přehrát stopu s názvem 1
da: Afspil titel 1
nl: Titel 1 afspelen
sr: Пусти наслов 1
sr@latn: Pusti naslov 1

source: At End
cs: Na konec
da: Ved slutningen
nl: Aan het einde
sr: На крај
sr@latn: Na kraj

source: Play root menu
cs: Přehrát kořenové menu
da: Afspil rodmenu
nl: Hoofdmenu afspelen
sr: Пусти главни мени
sr@latn: Pusti glavni meni

source: Play title menu
cs: Přehrát menu s názvy stop
da: Afspil titelmenu
nl: Titelmenu afspelen
sr: Пусти мени наслова
sr@latn: Pusti meni naslova

source: Encoding
cs: Kódování
da: Indkodning
nl: Encodering
sr: Кодирање
sr@latn: Kodiranje

source: Preview
cs: Náhled
da: Forhåndsvisning
nl: Voorbeeldweergave
sr: Преглед
sr@latn: Pregled

source: Status
cs: Stav

source: Bitrate
cs: Datový tok
sr: Битски проток
sr@latn: Bitski protok

source: Audio
cs: Zvuk
da: Lyd
sr: Звук
sr@latn: Zvuk

source: Subpicture
cs: Obrazový podklad %1
da: Delbillede
sr: Превод
sr@latn: Prevod

source: Add title
cs: Přidat název stopy
da: Tilføj titel
nl: Titel toevoegen
sr: Додај наслов
sr@latn: Dodaj naslov

source: Video file
cs: Videosoubor
da: Videofil
nl: Videobestand
sr: Видео датотека
sr@latn: Video datoteka

source: number of chapters
cs: Počet kapitol
da: Antal kapitler
nl: Aantal hoofdstukken
sr: број поглавља
sr@latn: broj poglavlja

source: chapter length
cs: Délka kapitol
da: kapitellængde
nl: Hoofdstuklengte
sr: дужина поглавља
sr@latn: dužina poglavlja

source: Do not reencode
cs: Neprovádět opětovné zakódování
da: Genindkod ikke
nl: Herencodeer niet

source: Subtitles
cs: Titulky
da: Undertekster
nl: Ondertitels
sr: Преводи
sr@latn: Prevodi

source: DVD playback options
cs: Možnosti přehrávání DVD
da: Indstillinger for dvd-afspilning
nl: DVD afspeelopties
sr: Поставке DVD репродукције
sr@latn: Postavke DVD reprodukcije

source: &Keep original menus
cs: &Zachovat původní menu
da: &Behold originale menuer
nl: &Behou originele menu's
sr: Задржи оригиналне меније
sr@latn: Zadrži originalne menije

source: Selected Titles
cs: Vybrané názvy stop
da: Valgte titler
nl: Geselecteerde Titels
sr: Изабрани наслови
sr@latn: Izabrani naslovi

source: Default language
cs: Výchozí jazyk
da: Standardsprog
nl: Standaard taal
sr: Подразумевани језик
sr@latn: Podrazumevani jezik

source: Subtitle
cs: Titulky
da: Undertekst
nl: Ondertitel
sr: Превод
sr@latn: Prevod

source: Authoring options
cs: Možnosti tvorby DVD
da: Fremstillingsindstillinger
nl: Authoring opties
sr: Опције ауторизације
sr@latn: Opcije autorizacije

source: Format
cs: Formát
nl: Formaat
sr: Формат

source: Buttons
cs: Tlačítka
da: Knapper
nl: Knoppen
sr: Дугмићи
sr@latn: Dugmići

source: Width
cs: Šířka
da: Bredde
nl: Breedte

source: Height
cs: Výška
da: Højde
nl: Hoogte

source: Hilite color
cs: Barva zvýraznění
da: Fremhævningsfarve
nl: Hilite kleur
sr: Боја истицања
sr@latn: Boja isticanja

source: Text color
cs: Barva textu
da: Tekstfarve
nl: Tekstkleur
sr: Боја писма
sr@latn: Boja pisma

source: default output directory for DVD backups
cs: Výchozí výstupní adresář pro zálohování DVD
da: standard output-mappe til dvd-backup
nl: Standaard uitvoermap voor DVD backups

source: default output directory for MPEG-4 backups
cs: Výchozí výstupní adresář pro zálohování MPEG-4
da: standard output-mappe til MPEG-4-backup
nl: Standaard uitvoermap voor MPEG-4 backups

source: default output directory for MPEG-1/MPEG-2 backups
cs: Výchozí výstupní adresář pro zálohování MPEG-1/MPEG-2
da: standard output-mappe til MPEG-1/MPEG-2-backup
nl: Standaard uitvoermap voor MPEG-1/MPEG-2 backups

source: ISO Images
cs: ISO obrazy
da: ISO-imagefiler

source: default output directory for ISO image backups
cs: Výchozí výstupní adresář pro zálohování ISO obrazů
da: standard output-mappe til ISO-imagefil-backup
nl: Standaard uitvoermap voor ISO image backups

source: Audio files
cs: Zvukové soubory
da: Lydfiler
nl: Audiobestanden

source: Programs
cs: Programy
da: Programmer
nl: Programma's

source: Output directory
cs: Výstupní adresář
da: Output-mappe
nl: Uitvoermap
sr: Излазни директоријум
sr@latn: Izlazni direktorijum

source: Clear output directory on exit
cs: Smazat výstupní adresář při ukončení
da: Ryd output-mappe ved afslutning
nl: Maak de uitvoermap leeg bij verlaten
sr: Очисти излазни директоријум при изласку из програма
sr@latn: Očisti izlazni direktorijum pri izlasku iz programa

source: DVD size
cs: Velikost DVD
da: Dvd-størrelse
nl: DVD grootte
sr: Величина ДВД-а
sr@latn: Veličina DVD-a

source: one file/chapter (MPEG extraction)
cs: Jeden soubor/kapitola (získání MPEG)
da: én fil/kapitel (MPEG-udtrækning)
nl: Enkel bestand/hoofdstuk extractie

source: use dvdAuthor for copy without menus
cs: Pro kopírování bez menu použít dvdAuthor
da: brug dvdAuthor til kopi uden menuer
nl: gebruik dvdAuthor voor kopiëren zonder menu's
sr: користи dvdAuthor за копије без менија
sr@latn: koristi dvdAuthor za kopije bez menija

source: Enable prohibited user operations
cs: Povolit uživatelům zakázané operace
da: Aktivér forbudte brugeroperationer
nl: Schakel verboden handelingen voor gebruikers in

source: Performances
cs: Provádění
da: Præstationer
nl: Prestaties

source: Quick scan
cs: Rychlé hledání
da: Kvikscan
nl: Snelle scan
sr: Брзо скенирање
sr@latn: Brzo skeniranje

source: DVD read ahead
cs: Čtení DVD napřed

source: skip bad sectors (slow)
cs: Přeskočit špatné sektory (pomalé)
da: skip dårlige sektorer (langsomt)
nl: Sla slechte sectoren over (traag)

source: skip bad sectors (faster)
cs: Přeskočit špatné sektory (rychlé)
da: skip dårlige sektorer (hurtigere)
nl: Sla slechte sectoren over (sneller)

source: this option can improve reading of DVD having bad sectors. It will require root privileges when opening the DVD.
cs: Tato volby může zlepšit čtení DVD, které má špatné sektory. Vyžaduje při otevření DVD oprávnění superuživatele (roota).
da: denne indstilling kan forbedre læsning af dvd med dårlige sektorer. Det vil kræve root-privilegier ved åbning af dvd'en.
nl: Deze optie kan het lezen van DVD's met slechte sectoren bevorderen. Het vereist echter wel root rechten wanneer de DVD wordt geopend.

source: Prefered languages
cs: Upřednostňované jazyky
da: Foretrukne sprog
nl: Voorkeurstalen

source: Burning
cs: Vypalování
da: Brænding
nl: Branden

source: Burn with k3b
cs: Vypálit pomocí K3b
da: Brænd med K3b
nl: Branden met k3b
sr: Упиши диск помоћу k3b-а
sr@latn: Upiši disk pomoću k3b-a

source: Auto burn
cs: Automaticky vypálit
da: Autobrænd
nl: Automatisch branden
sr: Аутоматски упиши диск
sr@latn: Automatski upiši disk

source: Available variables
cs: Dostupné proměnné
da: Tilgængelige variable
nl: Beschikbare variabelen
sr: Доступне промењљиве
sr@latn: Dostupne promenjljive

source: pass number video width video height video bitrate audio bitrate aspect ratio
cs: Počet průchodů Šířka videa Výška videa Datový tok videa Datový tok zvuku Poměr stran
da: gnkørsel-nummer videobredde videohøjde videobitrate lydbitrate aspektforhold

source: left crop coord top crop coord size of right crop size of bottom crop crop width crop height
cs: Velikost ořezu vlevo Velikost ořezu nahoře Velikost ořezu vpravo Velikost dolního ořezu Šířka ořezu Výška ořezu
da: venstrebeskæring koord topbeskæring koord størrelse på højrebeskæring størrelse på bundbeskæring beskær bredde beskær højde
nl: links afknip coord bovenste afknip coord grootte van rechter afknip grootte van onderste afknip afknip breedte afknip hoogte

source: one pass
cs: jeden průchod
da: en gennemkørsel
nl: één pass
sr: један пролаз
sr@latn: jedan prolaz

source: first pass
cs: první průchod
da: første gennemkørsel
nl: eerste pass
sr: први пролаз
sr@latn: prvi prolaz

source: second pass
cs: druhý průchod
da: anden gennemkørsel
nl: tweede pass
sr: други пролаз
sr@latn: drugi prolaz

source: Video codecs
cs: Video kodeky
da: Video-codec
sr: Видео кодеци
sr@latn: Video kodeci

source: options
cs: Volby
da: indstillinger
nl: opties
sr: опције
sr@latn: opcije

source: extension
cs: Přípona
da: filendelse
nl: extensie

source: Audio codecs
cs: Zvukové kodeky
da: Lyd-codec
sr: Звучни кодек
sr@latn: Zvučni kodek

source: Encoder
cs: Kodér
da: Indkoder

source: Codec
cs: Kodek
sr: Кодек
sr@latn: Kodek

source: 2 pass
cs: 2 průchody
da: 2 gennemkørsel
sr: 2 пролаза
sr@latn: 2 prolaza

source: &keep aspect ratio
cs: Zachovat poměr stran
da: &Behold aspektforhold
nl: &Behou beeldverhouding
sr: &задржи размеру
sr@latn: &zadrži razmeru

source: File size
cs: Velikost souboru
da: Filstørrelse
nl: Bestandsgrootte
sr: Величина датотеке
sr@latn: Veličina datoteke

source: Cropping
cs: Oříznutí
da: Beskæring
nl: Afknippen

source: Top
cs: Nahoře
da: Øverst
nl: Boven
